[{"id":1,"service_name":"Neurology","service_img":"https://i.ibb.co/y81yVyV/neurology.png","short_des":"Neurology is the branch of medicine concerned with the treatment of disorders of the nervous system. The nervous system is a complex, sophisticated system that regulates and coordinates body activities.","full_des":"Neurology is the branch of medicine concerned with the study and treatment of disorders of the nervous system. The nervous system is a complex, sophisticated system that regulates and coordinates body activities.","btn_name":"Neurology"},
{"id":2,"service_name":"Cardiology","service_img":"https://i.ibb.co/bbNkC2L/cardiology.png","short_des":"Cardiology is a medical specialty and a branch of internal medicine concerned with disorders of the heart. It deals with the diagnosis and treatment of such conditions","full_des":"The basic functioning of the cardiovascular system includes the way the heart processes oxygen and nutrients in the blood, which is called coronary circulation. The circulation system consists of coronary arteries and coronary veins.There are a range of disorders of the cardiovascular system that are treated and studied under the field of cardiology. Among them are acute coronary syndrome, which encompasses the broad range of myocardial infarction symptoms. Angina pectoris, atherosclerosis, coronary heart disease and restenosis are other common disorders","btn_name":"Cardiology"},
{"id":3,"service_name":"Surgery","service_img":"https://i.ibb.co/hC266gT/surgery.png","short_des":"Surgery is an invasive technique with the fundamental principle of physical intervention on organs/organ systems/tissues for diagnostic or therapeutic reasons.","full_des":"Surgery is an invasive technique with the fundamental principle of physical intervention on organs/organ systems/tissues for diagnostic or therapeutic reasons.Surgery is a medical or dental specialty that uses operative manual and instrumental techniques on a person to investigate or treat a pathological condition such as a disease or injury, to help improve bodily function, appearance, or to repair unwanted ruptured areas.","btn_name":"Surgery"},
{"id":4,"service_name":"Dentist","service_img":"https://i.ibb.co/Xy8gYf1/dentist.png","short_des":"A dentist has many responsibilities, and one of the most important is promoting good dental hygiene. This helps to prevent complications in your mouth or other parts of the body.","full_des":"A dentist also diagnoses and treats problems of the gums, teeth, and mouth. Dentists use modern technology and equipment like X-ray machines, lasers, drills, brushes, scalpels, and other medical tools when performing dental procedures. They also wear protective equipment like gloves, masks, and safety glasses to prevent the spread of germs or bacteria.","btn_name":"Dentist"},
{"id":5,"service_name":"Orthopedic","service_img":"https://i.ibb.co/qF81H6H/orthopedic.png","short_des":"Orthopedics is a branch of medicine that focuses on the care of the musculoskeletal system. This system is made up of muscles and bones, as well as joints, ligaments, and tendons.","full_des":"Orthopedists treat a wide variety of musculoskeletal conditions. These conditions may be present from birth, or they may occur as a result of injury or age-related wear and tear.Most common conditions that an orthopedist may treat : joint pain from arthritis,bone fractures,back pain,neck pain,shoulder pain and problems, such as bursitis,carpal tunnel syndrome etc.","btn_name":"Orthopedic"},
{"id":6,"service_name":"X-Ray","service_img":"https://i.ibb.co/Z6xWNg8/x-ray.png","short_des":"X-rays are a type of radiation called electromagnetic waves. X-ray imaging creates pictures of the inside of your body. The images show the parts of your body in different shades of black and white.","full_des":"X-rays are a type of radiation called electromagnetic waves. X-ray imaging creates pictures of the inside of your body. The images show the parts of your body in different shades of black and white. This is because different tissues absorb different amounts of radiation. Calcium in bones absorbs x-rays the most, so bones look white. Fat and other soft tissues absorb less and look gray. Air absorbs the least, so lungs look black.","btn_name":"X-Ray"}]